<? 
$title = 'Контроль работы агрегатов';
$description = 'Система спутникового мониторинга Куратор. Контроль работы агрегатов, навесного оборудования.';
$keywords = 'GPS, ГЛОНАСС, GPS мониторинг, спутниковый мониторинг, контроль работы агрегатов, контроль навесного оборудования';
?>
<? require "../common/header.php"; ?>
	
<section class="section devices">
    <div class="container">
	<div class="row row-content">
		<div class="col-md-12">
			<h1 class="text-center">
				Контроль работы агрегатов
			</h1>
			
			<p class="text-justify">
				У многих владельцев спецтехники часто возникает необходимость контролировать работу дополнительного оборудования, это позволяет минимизировать простои и увеличить производительность.
			</p>
			<p class="text-justify">
				Система спутникового мониторинга Куратор позволяет осуществлять такой контроль:
				<ul>
					<li>навесного оборудования;</li>
					<li>миксеров</li>
					<li>рефрижераторов</li>
					<li>генераторов</li>
					<li>и многих других агрегатов</li>
				</ul>
			</p>
			<p class="text-justify">
				Мониторинг работы агрегатов дает возможность контролировать соблюдение технологических процессов, производительность и целевое использование спецтехники.<br>
				<img class="img-fluid img-center" alt="Пример отчета о работе агрегатов" src="/img/function/agregates.png">
			</p>
			<p class="text-justify">
				Установите нашу систему и получите полный контроль над работой оборудования!
			</p>
			<p class="text-justify">
				Для более детального ознакомления с возможностями нашей системы предлагаем Вам перейти на <a href="http://gps1.curator.kz/?token=7c855223f884a6a9ff49b5d875ea743655862237ED749BD39315AB7F543093D807513339" target="_blank">сайт спутникового мониторинга</a>.
			</p>
			
		</div>	
	</div>
	
	</div>
</section>
<? require "../common/footer.php"; ?>