<? 
$title = 'Предложение по мониторингу в сельском хозяйстве';
$description = 'Система спутникового мониторинга Куратор. Контроль топлива, сливов и заправок.';
$keywords = 'контроль топлива, слив, заправка, расход топлива, слежение, отслеживание местоположения';
?>
	<? require "../common/header.php"; ?>

	<section class="section devices">
	    <div class="container">

	        <div class="row row-content">
	            <div class="col-md-12">
	                <h1 class="text-center">
	                    Предложение по мониторингу в сельском хозяйстве
	                </h1>

	                <h2 class="text-center">
	                    Задачи, решаемые с помощью систем спутникового мониторинга
	                </h2>

	                <p class="text-justify">
	                    <h3>
	                        Полный контроль над работой техники
	                    </h3>
	                    Мониторинг транспорта: где работает техника, во сколько она вышла в поле, по какому маршруту движутся грузовые автомобили, сколько времени работал двигатель в движении и на холостом ходу, в каком месте поля был включен
	                    вырузной шнек и были ли тот момент рядом с комбайном автомобили Вашего предприятия.
	                </p>
	                <p class="text-justify">
	                    <h3>
	                        Контроль над расходом топлива
	                    </h3>
	                    Заправки, возможные сливы топлива, его расход, а также сколько топлива израсходовано на работу дополнительного оборудования. Важно то, что расход топлива, одна из самых существенных статей затрат на любом предприятии,
	                    имеющем транспортный парк, будет под Вашим контролем в каждый момент времени.
	                </p>
	                <p class="text-justify">
	                    <h3>
	                        Электронные карты полей
	                    </h3>
	                    <ol>
	                        <li>Составление карт полей, в том числе общие карты полей хозяйства.</li>
	                        <li>Расчет площади полей, обработанных участков и перекрытий.</li>
	                        <li>Возможность составления плана обработки поля.</li>
	                        <li>Отчет о месте поля, в котором был включен выгрузной шнек и были ли в этот момент рядом с комбайном автомобили Вашего предприятия.</li>
	                        <li>Возможность получения любых отчетов по желанию заказчика (по обработанной площади, по расходу топлива и т.д.)</li>
	                        <li>Множество других функций.</li>
	                    </ol>
	                </p>

	                <div class="pull-right"><img src="/img/banners/field.jpg" class="img-fluid img-in-text"></div>

	                <p class="text-justify">
	                    <h3>Эффект внедрения GPS-мониторинга в Вашем предприятии</h3>
	                    <ul>
	                        <li>Повышение эффективности использования техники;</li>
	                        <li>Упрощение и автоматизация технологических процессов;</li>
	                        <li>Исключение нецелевого использования техники;</li>
	                        <li>Недопущение случаев злоупотребления с топливом;</li>
	                        <li>Снижение затрат на топливо и обслуживание техники;</li>
	                        <li>Повышение контроля работы техники;</li>
	                        <li>Сокращение простоев;</li>
	                        <li>Повышение дисциплины водителей;</li>
	                        <li>Подбор оптимального размера автопарка;</li>
	                        <li>Постоянный доступ к обширной аналитической информации и отчетам;</li>
	                        <li>Увеличение срока эксплуатации транспортных средств;</li>
	                        <li>Повышение вероятности нахождения и возврата похищенной техники;</li>
	                        <li>Обеспечение безопасности техники и работников;</li>
	                    </ul>
	                </p>

	                <h2 class="text-center">
	                    Общая экономия достигается в основном за счет следующих факторов
	                </h2>

	                <p class="text-justify">
	                    <h3>
	                        Резкое снижение расхода топлива
	                    </h3>
	                    За счет того, что любой слив будет немедленно отображен на экране компьютера диспетчера или руководителя, хищения топлива прекращаются. Кроме того, становятся точными расчет пробега и количество наработанных моточасов,
	                    если списание топлива производится по нормативным показателям без использования датчиков уровня топлива.
	                </p>

	                <p class="text-justify">
	                    <h3>
	                        Исключение использования техники не по назначению
	                    </h3>
	                    Все перемещения и скорость движения Вашей техники, время и места стоянок видны на компьютере. Становится невозможным использовать технику, кроме как по ее прямому назначению. Это залог того, что комбайн не заедет
	                    «случайно» на чужое поле, а КАМАЗ с зерном не поедет по запрещенному маршруту.
	                </p>

	                <p class="text-justify">
	                    <h3>
	                        Снижение вероятности хищения продукции
	                    </h3>
	                    Выполнение предыдущего пункта уже снижает вероятность хищений. Дополнительно можно, например, установить датчики, которые позволят отследить, где и когда включался выгрузной шнек комбайна, был ли в этот момент рядом
	                    автомобиль Вашего предприятия.
	                </p>

	                <p class="text-justify">
	                    <h3>
	                        Повышение управляемости транспортного парка и дисциплины работников
	                    </h3>
	                    Внедрение системы спутниковой навигации делает ситуацию с парком техники полностью предсказуемой и управляемой. Где бы Вы не находились, если у Вас есть ноутбук и интернет, Вы увидите, что делает Ваша техника. Вы
	                    сможете принимать решения, основываясь на реальных данных, переданных бортовыми навигационными контроллерами. А Ваши работники, чувствуя такой контроль, вольно или невольно станут более дисциплинированными и
	                    ответственными.
	                </p>

	                <h4 class="text-center">
	                    Автомобильные контроллеры
	                </h4>

	                <table class="table table-striped table-bordered">
	                    <tr>
	                        <td>Автомобильный терминал <strong><a href="http://www.radiocity.kz/treker-arnavi-4" target="_blank">ARNAVI&nbsp;4</a></strong></td>
	                        <td>2 SIM-карты, 2 дискретных входа, 2 аналоговых входа, интерфейсы RS232, RS485, 1-Wire, хранение до 400000 событий, резевный аккумулятор</td>
	                    </tr>
	                    <tr>
	                        <td width="20%">Автомобильный терминал <strong><a href="http://radiocity.kz/gt-20" target="_blank">NAVISET&nbsp;GT-20 GPS/ГЛОНАСС</a></strong></td>
	                        <td>Поддержка 2 SIM-карт, резервный аккумулятор, 8 аналоговых/дискретных входов, интерфейсы RS232(2), RS485, 1-Wire, CAN, &quot;черный ящик&quot; на 650000 точек. Поддержка SD-card.</td>
	                    </tr>
	                    <tr>
	                        <td>Автомобильный терминал <strong><a href="http://radiocity.kz/gt-10" target="_blank">NAVISET&nbsp;GT-10 GPS/ГЛОНАСС</a></strong></td>
	                        <td>Поддержка 2 SIM-карт, резервный аккумулятор, 8 аналоговых/дискретных входов, интерфейсы RS232(1), RS485, 1-Wire, CAN, &quot;черный ящик&quot; на 174000 точек, встроенная GSM антенна.</td>
	                    </tr>
	                    <tr>
	                        <td>Автомобильный терминал <strong><a href="http://radiocity.kz/fm-5300" target="_blank">Teltonika&nbsp;FM5300</a></strong></td>
	                        <td>1 SIM-карта, резервный аккумулятор, 4 дискретных входа, 4 аналоговых входа. интерфейсы RS232, 1-Wire, хранение до 16000 записей</td>
	                        </td>
	                </table>

	                <h4 class="text-center">
	                    Датчики и дополнительное оборудование
	                </h4>
	                <table class="table table-striped table-bordered">
	                    <tr>
	                        <td><a href="http://radiocity.kz/datchik-urovnya-topliva-arnavi-ls-2df" target="_blank"><strong>Датчик уровня топлива ДУТ ARNAVI</strong></a></td>
	                        <td>Точный датчик уровня топлива (ДУТ) применяется для измерения уровня и объема дизельного топлива и бензина в баках автомобилей, автобусов, тракторов, дорожно-строительных машин</td>
	                    </tr>
	                    <tr>
	                        <td><a href="http://radiocity.kz/can-log-p145-10-60" target="_blank"><strong>Универсальный контроллер CAN-шины CAN-LOG</strong></a></td>
	                        <td>Универсальный контроллер CAN-шины CAN-LOG предназначен для контроля технических эксплуатационных параметров современных автомобилей оборудованных шиной CAN и передачи этих параметров сопрягаемому устройству.
	                            Модуль подключается к автомобильным шинам CAN и согласуется с ними на программном и аппаратном уровне.</td>
	                    </tr>
	                    <tr>
	                        <td><a href="http://radiocity.kz/sl-cam-2" target="_blank"><strong>Видеокамера Siblink&nbsp;SL-CAM</strong></a></td>
	                        <td>Видеокамера покадровой съемки. Интерфейс RS232. Совместима с терминалами NAVISET</td>
	                    </tr>
	                    <tr>
	                        <td><a href="http://radiocity.kz/hf-1" target="_blank"><strong>Гарнитура громкой связи Naviset&nbsp;HF-1</strong></a></td>
	                        <td>Используется для голосовой связи с водителем. Совместима с терминалами NAVISET.</td>
	                    </tr>
	                    <tr>
	                        <td><a href="http://radiocity.kz/can-crocodile" target="_blank"><strong>CAN&nbsp;Crocodile</strong></a></td>
	                        <td>Бесконтактный считыватель с шины CAN</td>
	                    </tr>
	                    <tr>
	                        <td><a href="http://radiocity.kz/nozzle-crocodile" target="_blank"><strong>Nozzle&nbsp;Crocodile</strong></a></td>
	                        <td>Cчитывает управляющие сигналы форсунки двигателя и преобразовывает их в нормированные импульсы, число которых пропорционально объему израсходованного топлива.</td>
	                    </tr>
	                    <tr>
	                        <td colspan="2"><strong>Разработка и подключение нестандартных датчиков</strong></td>
	                    </tr>
	                </table>
	            </div>
	        </div>

	    </div>
	</section>
	<? require "../common/footer.php"; ?>