<? 
$title = 'Геозоны и электронные карты полей';
$description = 'Система спутникового мониторинга Куратор. Геозоны и электронные карты полей. Контроль времени работы на поле и площадь.';
$keywords = 'GPS, ГЛОНАСС, GPS мониторинг, карты полей, посещение геозон, контроль техники на полях';
?>
<? require "../common/header.php"; ?>

<section class="section devices">
    <div class="container">
	<div class="row row-content">
		<div class="col-md-12">
			<h1 class="text-center">
				Геозоны и электронные карты полей
			</h1>
			
			<p class="text-justify">
				Для эффективного использования системы спутникового мониторинга в различных сферах деятельности, предлагаем воспользоваться инструментом «Геозоны». С помощью него, вы сможете обрисовывать на карте точки (зоны объектов, полей и т. п.) и контролировать время прибытия техники, людей и машин на объекты. Если речь идет о полях, делянах и т. п., то можно контролировать обработанную площадь. Мы готовы сделать для ваших организаций электронные карты полей (с вашего бумажного носителя).
			</p>
			
			<a href="/img/geofence/geofence.jpg" data-lightbox="geofence" data-title='Пример электронной карты полей'><img src="/img/geofence/geofence-min.jpg" alt="Пример электронной карты полей" class="center-block img-fluid img-in-text"></a>
			<p class="text-justify">
				Для более детального ознакомления с возможностями нашей системы предлагаем Вам перейти на <a href="http://gps1.curator.kz/?token=7c855223f884a6a9ff49b5d875ea743655862237ED749BD39315AB7F543093D807513339" target="_blank">сайт спутникового мониторинга</a>.
			</p>
		</div>	
	</div>
	
	</div>
</section>
<? require "../common/footer.php"; ?>