<? 
$title = 'Предложение для грузовых перевозок';
$description = 'Система спутникового мониторинга Куратор. GSP мониторинг для компаний, осуществляющих грузовые перевозки. Слежение за фурами.';
$keywords = 'GPS, ГЛОНАСС, GPS мониторинг, спутниковый мониторинг, контроль местоположения, расход топлива, моточасы, исключение левых рейсов';
?>
<? require "../common/header.php"; ?>

<section class="section devices">
    <div class="container">
	<div class="row row-content">
		<div class="col-md-12">
			<h3 class="text-center">
				Предложение для компаний, осуществляющих грузовые перевозки
			</h3>
			
			<p class="text-justify">
				Управление автотранспортным парком и грузопотоками в наше время является головной болью многих предприятий, даже если это направление - не основное, а сопутствующее. Большинство руководителей приходят к решению организовать мониторинг грузового транспорта на своём предприятии для определения и предотвращения несанкционированного использования автотранспорта, контроля заправок, слива топлива, а при необходимости – для возможности контроля параметров перевозимого груза. Следует отметить, что имеет место повышение дисциплины водителей, которые могут выезжать позже и нагонять упущенное время в дороге, превышать скорость, оставлять автомобиль с включённым двигателем на долгое время. С помощью системы &quot;Куратор&quot;  могут быть получены документальные подтверждения факта использования водителем служебного автотранспорта в личных целях.<br>
				Внедрение системы мониторинга &quot;Куратор&quot; позволяет предприятию вести более эффективную конкурентную борьбу благодаря планированию автоперевозок и оптимизации грузопотоков. Ваше предприятие в качестве дополнительных услуг сможет предоставлять своим клиентам информацию о местоположении их груза и его состоянии. &quot;Куратор&quot; улучшает существующую систему безопасности автомобилей, и позволяет осуществлять контроль грузового транспорта в реальном времени.<br>
				Система мониторинга автотранспорта позволяет улучшить качество, эффективность и слаженность работы отдела логистики, транспортного отдела, бухгалтерии и склада. Для мотивации персонала многие компании устанавливают различные схемы начисления зарплаты в зависимости от пробега и времени работы в ночное время. Система мониторинга грузового транспорта &quot;Куратор&quot; позволяет получать эти данные, в удобной форме, и использовать в бизнес-процессах предприятия.<br>
			</p>
			
			<h4 class="text-center">
				Функциональные возможности системы мониторинга грузового транспорта "Куратор" для компаний, осуществляющих грузоперевозки:
			</h4>
			<div class="pull-right"><img src="/img/banners/gruz.jpg" class="img-fluid img-in-text"></div>
			
			<ul>
				<li>контроль местоположения транспорта, состояния двигателя, уровня топлива, скорости и направления движения, температуры в рефрижераторе в режиме реального времени;</li>
				<li>контроль заправок и слива топлива;</li>
				<li>контроль реального расхода топлива за период;</li>
				<li>расчета расхода топлива по пробегу;</li>
				<li>контроль маршрута движения за любой, выбранный период времени;</li>
				<li>контроль скоростного режима транспортного средства;</li>
				<li>возможность нанесения своих объектов на карту местности и контроль их посещения;</li>
				<li>автоматический контроль нарушения маршрута движения;</li>
				<li>учет труда водителей в дневное и ночное время;</li>
				<li>разделение прав доступа;</li>
			</ul>
			
			<h4 class="text-center">
				Автомобильные контроллеры
			</h4>
			
			<table class="table table-striped table-bordered">
				<tr>
					<td>Автомобильный терминал <strong><a href="http://www.radiocity.kz/treker-arnavi-4" target="_blank">ARNAVI&nbsp;4</a></strong></td>
					<td>2 SIM-карты, 2 дискретных входа, 2 аналоговых входа, интерфейсы RS232, RS485, 1-Wire, хранение до 400000 событий, резевный аккумулятор</td>
				</tr>
				<tr>
					<td  width="20%">Автомобильный терминал  <strong><a href="http://radiocity.kz/gt-20" target="_blank">NAVISET&nbsp;GT-20 GPS/ГЛОНАСС</a></strong></td>
					<td>Поддержка 2 SIM-карт, резервный аккумулятор, 8 аналоговых/дискретных входов, интерфейсы RS232(2), RS485, 1-Wire, CAN, &quot;черный ящик&quot; на 650000 точек. Поддержка SD-card.</td>
				</tr>
				<tr>
					<td>Автомобильный терминал  <strong><a href="http://radiocity.kz/gt-10"  target="_blank">NAVISET&nbsp;GT-10 GPS/ГЛОНАСС</a></strong></td>
					<td>Поддержка 2 SIM-карт, резервный аккумулятор, 8 аналоговых/дискретных входов, интерфейсы RS232(1), RS485, 1-Wire, CAN, &quot;черный ящик&quot; на 174000 точек, встроенная GSM антенна.</td>
				</tr>
				<tr>
					<td>Автомобильный терминал <strong><a href="http://radiocity.kz/fm-5300" target="_blank">Teltonika&nbsp;FM5300</a></strong></td>
					<td>1 SIM-карта, резервный аккумулятор, 4 дискретных входа, 4 аналоговых входа. интерфейсы RS232, 1-Wire, хранение до 16000 записей</td>
				</td>
			</table>
			
			<h4 class="text-center">
				Датчики и дополнительное оборудование
			</h4>
			<table class="table table-striped table-bordered">
				<tr>
					<td><a href="http://radiocity.kz/datchik-urovnya-topliva-arnavi-ls-2df" target="_blank"><strong>Датчик уровня топлива ДУТ ARNAVI</strong></a></td>
					<td>Точный датчик уровня топлива (ДУТ) применяется для измерения уровня и объема дизельного топлива и бензина в баках автомобилей, автобусов, тракторов, дорожно-строительных машин</td>
				</tr>
				<tr>
					<td><a href="http://radiocity.kz/can-log-p145-10-60" target="_blank"><strong>Универсальный контроллер CAN-шины CAN-LOG</strong></a></td>
					<td>Универсальный контроллер CAN-шины CAN-LOG предназначен для контроля технических эксплуатационных параметров современных автомобилей оборудованных шиной CAN и передачи этих параметров сопрягаемому устройству. Модуль подключается к автомобильным шинам CAN и согласуется с ними на программном и аппаратном уровне.</td>
				</tr>
				<tr>
					<td><a href="http://radiocity.kz/sl-cam-2" target="_blank"><strong>Видеокамера Siblink&nbsp;SL-CAM</strong></a></td>
					<td>Видеокамера покадровой съемки. Интерфейс RS232. Совместима с терминалами NAVISET</td>
				</tr>
				<tr>
					<td><a href="http://radiocity.kz/hf-1" target="_blank"><strong>Гарнитура громкой связи Naviset&nbsp;HF-1</strong></a></td>
					<td>Используется для голосовой связи с водителем. Совместима с терминалами NAVISET.</td>
				</tr>
				<tr>
					<td><a href="http://radiocity.kz/can-crocodile" target="_blank"><strong>CAN&nbsp;Crocodile</strong></a></td>
					<td>Бесконтактный считыватель с шины CAN</td>
				</tr>
				<tr>
					<td><a href="http://radiocity.kz/nozzle-crocodile" target="_blank"><strong>Nozzle&nbsp;Crocodile</strong></a></td>
					<td>Cчитывает управляющие сигналы форсунки двигателя и преобразовывает их в нормированные импульсы, число которых пропорционально объему израсходованного топлива.</td>
				</tr>
				<tr>
					<td colspan="2"><strong>Разработка и подключение нестандартных датчиков</strong></td>
				</tr>
			</table>
		</div>
	</div>
	
	</div>
</section>
<? require "../common/footer.php"; ?>