<? $active_menu = 'Оборудование';
$title = 'Автомобильный трекер ARNAVI 4';
$description = 'Система спутникового мониторинга Куратор. Автомобильный трекер ARNAVI 4.';
$keywords = 'arnavi, купить, GPS контроллер, мониторинг, спутниковый мониторинг';
?>
<? require "../common/header.php"; ?>

<section class="section devices">
    <div class="container">
	
	<div class="row row-content">
		<div class="col-md-12">
			<h1 class="text-center">
				Автомобильный трекер ARNAVI 4
			</h1>

			<div class="row">
				<div class="col-md-3">
					<div class="caption text-center">
						<a title="Автомобильный трекер ARNAVI 4" href="/img/device/arnavi4.png" data-lightbox="arnavi4" data-title="Автомобильный трекер ARNAVI 4"><img src="/img/device/arnavi4_200.png" alt="Автомобильный трекер ARNAVI 4" class="img-in-text"></a>
						<p>
							<a class="btn btn-primary" href="http://www.radiocity.kz/treker-arnavi-4" target="_blank" title="Купить Арнави 4">Купить сейчас</a>
						</p>
					</div>
				</div>
				
				<div class="col-md-9">
					<p>
						Компактный ГЛОНАСС/GPS/GSM контроллер ARNAVI, выпускаемый ООО «Аруснави», предназначен для дистанционного наблюдения за подвижными объектами и может быть использован совместно с любым совместимым программным комплексом.
					</p>
					<p>
						Контроллер является высоконадежным инструментом первичного сбора данных и основой для многолетней безпроблемной эксплуатации в системах мониторинга транспорта, может быть использован совместно с любым совместимым программным комплексом, поддерживает работу с сервисом мониторинга транспорта Wialon.
					</p>
					<p>
						Для более полного контроля за состоянием автомобиля или установленного на нём оборудования, к устройству могут подключаться цифровые, аналоговые и частотные внешние датчики (датчики расхода топлива, наличия пассажира, температуры салона и др).
					</p>
					<p>
						ARNAVI позволяет контролировать различные параметры транспортного средства и установленного на нём оборудования при подключении к соответствующим существующим электрическим цепям автомобиля (например, сигнализация, зажигание, топливный датчик и т.п.), а также с помощью дополнительно установленных датчиков. Информация о состоянии датчиков отображается в режиме реального времени на компьютере диспетчера.
					</p>
				</div>
			</div>
			
			<div class="row">
				<div class="col-md-12">
					<p class="text-center">
						Технические характеристики
					</p>
					
					<table class="table table-bordered">
						<tr>
							<td>Габариты устройства без учета антенн и крепления, мм</td>
							<td>74 х 69 х 22</td>
						</tr>
						<tr>
							<td>Масса, грамм</td>
							<td>250</td>
						</tr>
						<tr>
							<td>Напряжение питания, В</td>
							<td>7 - 44</td>
						</tr>
						<tr>
							<td>Диапазон рабочих температур, &deg;C</td>
							<td>-40 ... +85</td>
						</tr>
						<tr>
							<td>Аналоговый вход. Диапазон измерения 0-33&nbsp;В, разрядность 12 бит</td>
							<td>2</td>
						</tr>
						<tr>
							<td>Дискретный вход. Уровень лог. «1» - не менее 5&nbsp;В уровень лог. «0» - не более 1&nbsp;В</td>
							<td>2-4</td>
						</tr>
						<tr>
							<td>Дискретный выход. Ток коммутации до 540&nbsp;мА</td>
							<td>2</td>
						</tr>
						<tr>
							<td>Датчик движения/наклона</td>
							<td>Встроенный</td>
						</tr>
						<tr>
							<td>Интерфейсы связи</td>
							<td>RS232, RS485, 1-WIRE, USB</td>
						</tr>
						<tr>
							<td>Количество слотов SIM карт</td>
							<td>2</td>
						</tr>
						<tr>
							<td>Энергонезависимая память, Мб</td>
							<td>32 (200&nbsp;000 - 400&nbsp;000 событий)</td>
						</tr>
					</table>
				</div>
			</div>
			
			
		</div>
	
		
	</div>
	
    </div>
</section>
<? require "../common/footer.php"; ?>