<? $active_menu = 'Оборудование';
$title = 'Оборудование для GPS мониторинга';
$description = 'Оборудование для GPS мониторинга. GPS/ГЛОНАСС трекеры, датчики уровня топлива, считыватели CAN шины и другое оборудование.';
$keywords = 'оборудование, arnavi, teltonika, technoton, naviset, купить, мониторинг, GPS мониторинг, спутниковый мониторинг';
?>
<? require "../common/header.php"; ?>

<section class="section devices">
    <div class="container">
        <div class="section-header">
            <h1>
                Оборудование для GPS мониторинга
            </h1>
            <h2>
                Автомобильные трекеры
            </h2>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/arnavi"><img src="/img/device/arnavi4_200.png" alt="Автомобильный трекер ARNAVI 4" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/arnavi">Автомобильный трекер ARNAVI&nbsp;4</a></h4>
                <p>
                    Предназначен для работы в системах мониторинга. Может быть использован с любым совместимым программным комплексом. К устройству могут подключаться дискретные, аналоговые и частотно-импульсные датчики. Предусмотрено
                    подключение цифровых датчиков по интерфейсам RS232, RS485 и 1-Wire.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/gt20pro"><img src="/img/device/gt20_pro_lite_200.png" alt="Автомобильный трекер NAVISET GT-20 PRO / LITE" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/gt20pro">Автомобильный трекер NAVISET GT-20&nbsp;PRO&nbsp;/&nbsp;LITE</a></h4>
                <p>
                    Прибор Naviset GT-20 решение для самых требовательных пользователей. Разработан для применения в сферах контроля автотранспорта, расхода топлива и охраны. Соответствует требованиям Приказа МинТранса РФ от 31 июля
                    2012 г.
                    № 285 «Об утверждении требований к средствам навигации, функционирующим с использованием навигационных сигналов системы ГЛОНАСС или ГЛОНАСС/GPS и предназначенным для обязательного оснащения транспортных средств
                    категории
                    М, используемых для коммерческих перевозок пассажиров, и категории N, используемых для перевозки опасных грузов
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/navisetgt20"><img src="/img/device/gt20_200.png" alt="Автомобильный трекер NAVISET GT-20" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/navisetgt20">Автомобильный трекер NAVISET GT-20</a></h4>
                <p>
                    Первый в мире навигационный терминал для самых требовательных пользователей, объединяющий два разных источника получения координат GPS + ГЛОНАСС. Разработан <a href="http://www.siblink.ru" target="_blank">НПО
                        &quot;СИБСВЯЗЬ&quot;</a>. Передает информацию через двух операторов сотовой связи GSM. Что придает прибору 100% позиционирование и гарантированную передачу данных на пульт<br>
                    Терминал объединяет все лучшие качества современных навигаторов и максимально интегрирован в базовой комплектации - RS232, RS485, CAN BUS, 1-Wire, частотные, аналоговые, цифровые и счетные входы (8 шт). Интерфейс для
                    голосовой гарнитуры, возможность подключения внешнего дисплея, 4 дискретных выходы. Выход автоинформатора.
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-2">
                <a href="/device/navisetgt10"><img src="/img/device/gt10_200.png" alt="Автомобильный трекер NAVISET GT-10" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/navisetgt10">Автомобильный трекер NAVISET GT-10</a></h4>
                <p>
                    Первый в мире навигационный терминал для самых требовательных пользователей, объединяющий два разных источника получения координат GPS + ГЛОНАСС. Разработан <a href="http://www.siblink.ru" target="_blank">НПО
                        &quot;СИБСВЯЗЬ&quot;</a>. Передает информацию через двух операторов сотовой связи GSM. Что придает прибору 100% позиционирование и гарантированную передачу данных на пульт<br>
                    Терминал объединяет все лучшие качества современных навигаторов, содержит RS232, 1Wire, частотные, аналоговые, цифровые и счетные входы. Имеет интерфейс для голосовой гарнитуры и 3 дискретных выхода.
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-md-2">
                <a href="/device/fm1100"><img src="/img/device/fm1100_200.png" alt="Автомобильный трекер Teltonika FM1100" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/fm1100">Автомобильный трекер Teltonika FM1100</a></h4>
                <p>
                    Компактный и практичный GPS трекер, предназначен для определения координат транспортного средства и их передачи по сети GSM. GPS терминал Teltonika FM1100 позволяет определять местоположение удаленных движущихся
                    объектов.
                </p>
            </div>
        </div>
    </div>
</section>
<section class="section extra-equipment">
    <div class="container">
        <div class="section-header">
            <h2>
                Дополнительное оборудование
            </h2>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/arnavidut"><img src="/img/device/arnavi_dut_200.png" alt="Датчик уровня топлива ARNAVI LS-2DF" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/arnavidut">Датчик уровня топлива ARNAVI LS-2DF</a></h4>
                <p>
                    Используется в составе систем контроля расхода топлива и мониторинга транспорта либо как замена штатного датчика указателя уровня топлива. В составе транспортной телематической системы. Позволяет: получать
                    достоверную
                    информацию о текущем количестве топлива в баке машины; определять точный объем заправок автомобиля; выявлять факты воровства топлива из бака; контролировать расход топлива. <strong>Гарантия 5 лет!</strong>
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/technotondut"><img src="/img/device/technoton_dut_200.png" alt="Датчик уровня топлива DUT-E" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/technotondut">Датчик уровня топлива DUT-E</a></h4>
                <p>
                    Цифровой датчик уровня топлива DUT-E используется в составе систем спутникового GPS/ГЛОНАСС мониторинга. Позволяет получать: достоверную информацию о количестве топлива в баке автомобиля; точный объем заправок
                    автомобиля; выявлять сливы; получать информацию о расходе топлива.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/canlog"><img src="/img/device/canlog_200.png" alt="CAN-LOG" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/canlog">Универсальный контроллер CAN-шины CAN-LOG</a></h4>
                <p>
                    Прибор предназначен для считывания данных с CAN-шины автомобилей, спецтехники, сельскохозяйственной техники, строительной техники.
                    <ul>
                        <li>простота установки</li>
                        <li>продуманный алгоритм самодиагностики и диагностики канала передачи данных</li>
                        <li>возможность использования с бесконтактными считывателями (важно для техники, находящейся на гарантийном обслуживании)</li>
                        <li>обновление ПО и добавление новых единиц техники через Интернет</li>
                    </ul>
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/cancrocodile"><img src="/img/device/can-crocodile_200.png" alt="Считыватель CAN-шины CAN Crocodile" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/cancrocodile">Считыватель CAN-шины CAN Crocodile</a></h4>
                <p>
                    Для считывания данных с CAN-шины. CAN Crocodile используется в системах GPS/ГЛОНАСС мониторинга.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/nozzlecrocodile"><img src="/img/device/nozzle-crocodile_200.png" alt="Бесконтактный считыватель расхода топлива Nozzle Crocodile" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/nozzlecrocodile">Бесконтактный считыватель расхода топлива Nozzle&nbsp;Crocodile</a></h4>
                <p>
                    Предназначен для бесконтактного считывания управляющих импульсов форсунки двигателя и преобразования их в нормированные импульсы, количество которых пропорционально объему израсходованного топлива. Используется в
                    системах мониторинга транспорта для контроля расхода топлива.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/slcam"><img src="/img/device/slcam2_200.png" alt="Камера покадровой съемки SL-CAM-2" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/slcam">Камера покадровой съемки SL-CAM-2</a></h4>
                <p>
                    Видеокамера покадровой съемки в пыле-влаго защищенном металическом корпусе. Позволяет получать снимки с места установки и передавать их на сервер.
                    <br>
                    Возможна съемка по событию, по запросу, по геозонам. Применяется совместно с прибором Naviset GT-20
                </p>
            </div>
        </div>

    </div>
</section>
<? require "../common/footer.php"; ?>