<? $active_menu = 'Оборудование';
$title = 'Оборудование для GPS мониторинга';
$description = 'Оборудование для GPS мониторинга. GPS/ГЛОНАСС трекеры, датчики уровня топлива, считыватели CAN шины и другое оборудование.';
$keywords = 'оборудование, arnavi, teltonika, technoton, naviset, купить, мониторинг, GPS мониторинг, спутниковый мониторинг';
?>
<? require "../common/header.php"; ?>

<section class="section devices">
    <div class="container">
        <div class="section-header">
            <h1>
                Оборудование для GPS мониторинга
            </h1>
            <h2>
                Автомобильные трекеры
            </h2>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/signal2651"><img src="/img/device/signal-small-ec56af62.jpeg" alt="Автомобильный трекер Сигнал S-2651" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/signal2651">Автомобильный трекер Сигнал S-2651</a></h4>
                <p>
                    Предназначен для работы в системах мониторинга. Может быть использован с любым совместимым программным комплексом. К устройству могут подключаться дискретные, аналоговые и частотно-импульсные датчики. Предусмотрено
                    подключение цифровых датчиков по интерфейсам: RS-232, RS-485, CAN и 1-Wire.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/smart2420"><img src="/img/device/smart-small-0bee76ab.jpeg" alt="Автомобильный трекер СМАРТ S-2420 EASY" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/smart2420">Автомобильный трекер СМАРТ S-2420 EASY</a></h4>
                <p>
                    Самый простой трекер со встроенными ГЛОНАСС/GPS- и GSM-антеннами, без встроенной АКБ, с минимально необходимым функционалом и максимально низкой стоимостью.
                </p>
            </div>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/smart2423"><img src="/img/device/smart-small-0bee76ab.jpeg" alt="Автомобильный трекер СМАРТ S-2423 MID+" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/smart2423">Автомобильный трекер СМАРТ S-2423 MID+</a></h4>
                <p>
                    Трекер со встроенными ГЛОНАСС/GPS- и GSM-антеннами, а также встроенной АКБ. Для подключения дополнительного оборудования предусмотрены цифровой интерфейс RS-485, а также интерфейсы 1-Wire и Bluetooth.
                </p>
            </div>
        </div>
    </div>
</section>
<section class="section extra-equipment">
    <div class="container">
        <div class="section-header">
            <h2>
                Дополнительное оборудование
            </h2>
        </div>

        <div class="row">
            <div class="col-md-2">
                <a href="/device/italon"><img src="/img/device/italon1000.png" alt="Датчик уровня топлива ITALON" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/italon">Датчик уровня топлива ITALON</a></h4>
                <p>
                    Используется в составе систем контроля расхода топлива и мониторинга транспорта либо как замена штатного датчика указателя уровня топлива. Позволяет: получать достоверную
                    информацию о текущем количестве топлива в баке машины; определять точный объем заправок автомобиля; выявлять факты воровства топлива из бака; контролировать расход топлива. <strong>Гарантия 5 лет!</strong>

                    ДУТ Italon измеряет уровень топлива в резервуарах и баках транспортных средств, даёт сравнение реального и планового расхода горюче-смазочных материалов, показывает информацию о заправках и сливах.
                    Датчик может использоваться совместно с системами спутникового мониторинга транспорта (GPS/ГЛОНАСС) разных производителей.
                    Он никак не влияет на работу всех остальных частей транспортного средства.
                </p>
            </div>
        </div>
        
        <div class="row">
            <div class="col-md-2">
                <a href="/device/canlog"><img src="/img/device/canlog_200.png" alt="CAN-LOG" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/canlog">Универсальный контроллер CAN-шины CAN-LOG</a></h4>
                <p>
                Универсальный контроллер CAN-шины CAN-LOG предназначен для контроля технических эксплуатационных параметров современных автомобилей оборудованных шиной CAN и передачи этих параметров сопрягаемому устройству. Модуль подключается к автомобильным шинам CAN и согласуется с ними на программном и аппаратном уровне.
					
                </p>
            </div>
        </div>        

        <div class="row">
            <div class="col-md-2">
                <a href="/device/nozzlecrocodile"><img src="/img/device/nozzle-crocodile_200.png" alt="Бесконтактный считыватель расхода топлива Nozzle Crocodile" class="img-fluid"></a>
            </div>
            <div class="col-md-10">
                <h4><a href="/device/nozzlecrocodile">Бесконтактный считыватель расхода топлива Nozzle&nbsp;Crocodile</a></h4>
                <p>
                    Предназначен для бесконтактного считывания управляющих импульсов форсунки двигателя и преобразования их в нормированные импульсы, количество которых пропорционально объему израсходованного топлива. Используется в
                    системах мониторинга транспорта для контроля расхода топлива.
                </p>
            </div>
        </div>        

    </div>
</section>
<? require "../common/footer.php"; ?>