<? $active_menu = 'Оборудование';
$title = 'Датчик уровня топлива DUT-E';
$description = 'Система спутникового мониторинга Куратор. Датчик уровня топлива DUT-E.';
$keywords = 'technoton, dut-e, датчик уровня топлива, купить, мониторинг, GPS мониторинг, спутниковый мониторинг';
?>
<? require "../common/header.php"; ?>

<section class="section devices">
    <div class="container">
	<div class="row row-content">
		<div class="col-md-12">
			<h1 class="text-center">
				Датчик уровня топлива DUT-E
			</h1>

			<div class="row">
				<div class="col-md-3">
					<div class="caption text-center">
						<a title="Датчик уровня топлива DUT-E" href="/img/device/technoton_dut.png" data-lightbox="dute" data-title='Датчик уровня топлива DUT-E'><img src="/img/device/technoton_dut_200.png" alt="Датчик уровня топлива DUT-E" class="img-in-text"></a>
						<p>
							<a class="btn btn-primary" href="http://www.radiocity.kz/dut-e" target="_blank" title="Купить датчик уровня топлива DUT-E">Купить сейчас</a>
						</p>
					</div>
				</div>
				
				<div class="col-md-9">
					<p class="text-justify">
						Датчик уровня топлива DUT-E применяется для точного измерения уровня топлива в баках любых транспортных средств и стационарных установок.

						ДУТ используется в составе систем контроля расхода топлива и мониторинга транспорта либо как замена штатного датчика указателя уровня топлива.
					</p>
					<p class="text-justify">
						Датчик уровня топлива DUT-E имеет стандартный фланец на 5 болтов и может устанавливаться как в отверстие штатного топливного датчика, так и в специальное отверстие в баке. Все необходимое для установки и пломбирования DUT-E входит в состав монтажного комплекта MK DUT-E.
					</p>
					<p class="text-justify">
						DUT-E устанавливают в бак транспортного средства. Датчик измеряет уровень топлива в 
						баке и формирует выходной сигнал для передачи на терминал мониторинга транспорта. 
						Терминал осуществляет сбор, регистрацию, хранение полученных сигналов и их передачу 
						на сервер телематических услуг.  Установленное на сервере программное обеспечение 
						производит обработку и анализ полученных данных и формирует аналитические отчеты за 
						выбранный период времени. 
					</p>
					<p class="text-justify">
						В составе транспортной телематической системы DUT-E позволяет:
						<ul>
							<li>получать достоверную информацию о текущем количестве топлива в баке машины;</li>
							<li>определять точный объем заправок автомобиля;</li>
							<li>выявлять факты воровства топлива из бака;</li>
							<li>контролировать расход топлива.</li>
						</ul>
					</p>
				</div>
			</div>
			
			<div class="row">
				<div class="col-md-12">
					<p class="text-center">
						Технические характеристики
					</p>
					
					<table class="table table-bordered">
						<tr>
							<td>Напряжение питания, В</td>
							<td>10 - 50</td>
						</tr>
						<tr>
							<td>Ток потребления, мА</td>
							<td>Не более 25 (24&nbsp;В)<br>Не более 50 (12&nbsp;В)</td>
						</tr>
						<tr>
							<td>Защита от перегрузок по напряжению, В</td>
							<td>до 100</td>
						</tr>
						<tr>
							<td>Относительная погрешность измерения уровня, %</td>
							<td>Не более 0,2 для стационарных баков и неподвижных автомобилей;<br>
							1 для автомобилей в движении</td>
						</tr>
						<tr>
							<td>Диапазон рабочих температур</td>
							<td>-40&deg;C ... +85&deg;C</td>
						</tr>
					</table>
				</div>
			</div>
		</div>
	
		
	</div>
	

    </div>
</section>
<? require "../common/footer.php"; ?>